function Footer() {
    return (
        <div>
            <div>
                <h1>Questions?</h1>
            </div>
            <div>
                <h1>Что необходимо для выступления:</h1>
                <p>1.	Место, где можно переодеться в образ для выступления наличия зеркала и желательно не тусклого света;</p>
                <p>2.	Наличие музыкального оборудования для воспроизведения музыки для танца;</p>
                <h1>Связаться с нами Вы можете по телефону или вайберу , телеграмму, вотсаму:</h1>
                <p>+380689373369</p>
                <h1>Порядок отмены выступления:</h1>
                <p>•	Отмена заказа по вине Заказчика за 48 часов до выступления: Заказчик платит неустойку артисту - 100% стоимости выступления;</p>
                <p>•	Отмена более чем за 48 часов: заказчику не возвращается аванс;</p>
                <p>•	Отмена выступления со стороны артиста (форс-мажор) – предоплата возвращается заказчику.</p>
            </div>
        </div>
    )
}
export default Footer;